<?php

$h = 'شرکت دانش بنیان رایا اوج پرواز';
$small = 'طراحی و تولید انواع پرنده های بدون سرنشین';
$des = 'مجموعه رایا اوج پرواز متشکل از برخی پیشکسوتان صنعت پهپاد و دانشجویان نخبه کشور می­باشد، که در زمینه تحقیقات، پژوهش طراحی ساخت تولید و آموزش در این صنعت فعالیت دارد.
<br>
این مجموعه دارای بیش از 10 سال سابقه کار در زمینه طراحی و ساخت پرنده های هدایت پذیر از دور (پهپاد) می باشد.در سال های ابتدایی این مجموعه به تحقیقات و پژوهش در زمینه پهپاد می‌پرداخت و در ادامه شروع به تولید نمونه‌های اولیه کار خود و همچنین آموزش خلبانی پهپاد کرد.هم اکنون چندین محصول این مجموعه به نتیجه مطلوب رسیده و مقدمات تولید انبوه آماده شده است.این مجموعه تا به امروز با پشت سر گذاشتن مشکلات بسیار توانسته در انواع مدل ها (آموزشی شناسایی و هدف) محصولاتی را برای انواع کاربرد ها ارائه دهد که برخی به تولید انبوه رسیده و برخی هنوز در دست تحقیقات است فعالیت‌های اصلی این شرکت به‌صورت اختصاری عبارت است از:
<br>
1- طراحی ساخت و تولید انواع پرنده‌های مدل و پهپاد اعمم از پرنده‌های بدون سرنشین مولتی رتور و… این شرکت در این زمینه طرح‌های متعدد و فراوانی را از مرحله طراحی تا تولید انبوه پیش برده و هم‌اکنون علاوه بر محصولات موجود در حال مطالعه و طراحی مدل‌های پیشرفته‌تر می‌باشد.
<br>
2- ساخت و تولید انواع قطعات و قالب‌های صنعتی درزمینه طراحی و ساخت انواع قالب‌های کامپوزیتی باکیفیت قابل‌قبول و همچنین انواع قطعات کامپوزیتی و فلزی تلاش‌های بسیار کرده و دارای افراد باتجربه در این زمینه می‌باشد.
<br>
3- فعالیت‌های تجاری و خدمات بازرگانی در داخل و خارج از کشور در این قسمت شرکت پیگیر واردات و صادرات انواع قطعات درزمینه پرنده‌های مدل می‌باشد.';
?>

<div class="row">
    <div class="col-sm-12 pb20">
        <h3 style="margin-top: 0;"> <?= $h ?> <small> <?= $small ?></small></h3>
        <p style="text-align: justify;">
            <?= $des ?>
        </p>  
    </div>
</div>